const tableTennis = {
	A4: 'Настольный теннис. А4. Турнир 24 апреля 2022г. 15:45',
	A5: 'Настольный теннис. А4. Турнир 24 апреля 2022г. 15:45',
	A6: 'Настольный теннис. А4. Турнир 24 апреля 2022г. 15:45',
	A3: 'Настольный теннис. А3. Турнир 12 мая 2022г. 8:00',
	A15: 'Настольный теннис. А15. Турнир 12 мая 2022г. 8:00',
	A12: 'Настольный теннис. А12. Чехия. Турнир 11 мая 2022г. 17:00',
	A14: 'Настольный теннис. А14. Чехия. Турнир 11 мая 2022г. 17:00',
	A16: 'Настольный теннис. А16. Чехия. Турнир 11 мая 2022г. 17:00',
	A18: 'Настольный теннис. А18. Чехия. Турнир 11 мая 2022г. 17:00'
}

const bigTennis = {
	A: 'Теннис. Открытый турнир Лига Про. Балашиха. Турнир Г. 12.05.2022г.'
}

const hokkey = {
	MORNING: 'Хоккей. Открытый Чемпионат Лига Про. Магнитогорск. Утрениий турнир. 11.05.2022г.',
	EVENING: 'Хоккей. Открытый Чемпионат Лига Про. Магнитогорск. Вечерний турнир. 11.05.2022г.'
}

const volleyMinsk = {
	CHELLENGE: {
		1: 'Волейбол. Лига Про. Челлендж. Минский район. Трансляция 1. 11 мая 2022г',
		2: 'Волейбол. Лига Про. Челлендж. Минский район. Трансляция 2. 11 мая 2022г',
		3: 'Волейбол. Лига Про. Челлендж. Минский район. Трансляция 3. 11 мая 2022г',
		4: 'Волейбол. Лига Про. Челлендж. Минский район. Трансляция 4. 11 мая 2022г'
	},
	STAGE: {
		1: 'Волейбол. Лига Про. Стейдж. Минский район. Трансляция 1. 12 мая 2022г',
		1: 'Волейбол. Лига Про. Стейдж. Минский район. Трансляция 2. 12 мая 2022г',
		1: 'Волейбол. Лига Про. Стейдж. Минский район. Трансляция 3. 12 мая 2022г',
		1: 'Волейбол. Лига Про. Стейдж. Минский район. Трансляция 4. 12 мая 2022г'
	}
}
const volleyTver = {
	A: 'Волейбол.  Лига Про. Тверь. Турнир А. 12 мая 2022г.',
	B: 'Волейбол.  Лига Про. Тверь. Турнир Б. 12 мая 2022г.'
}

const basket = {
	A: 'Баскетбол 3х3. Турнир А. 12 мая 2022г.',
	B: 'Баскетбол 3х3. Турнир Б. 12 мая 2022г.'
}